/* Localized versions of Info.plist keys */

CFBundleName = "CFNetwork";
CFBundleShortVersionString = "4.0";
CFBundleGetInfoString = "CFNetwork version 4.0, Copyright 2004, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004, Apple Computer, Inc.";
